Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/stm201220130029000dddepub.epub.tmx
Source language: nob
Languages: sme

source: kjent eller ny viten kombinert på en ny måte eller brukt i en ny sammenheng
sme: oahpes dahje ođđa diehtu, mii lea ovttastahttojuvvon ođđa vugiin dahje geavahuvvon ođđa oktavuođas

source: ideer omsatt til en bedre praksis som skaper merverdi
sme: jurdagat, maid vuođul ráhkaduvvo buoret geavat, mii bohciidahttá stuorát árvvu

source: driftig, dristig og eksperimenterende i formen
sme: áŋgiris, roahkkadis ja geahččaleaddji vuohki

source: en måte å forholde seg til oppgaver på – en kultur
sme: guottut bargguid ektui – kultuvra

source: en prosess der resultatet ikke er kjent på forhånd
sme: proseassa, man bohtosa ii dovdda ovddalgihtii

source: Innovasjon er å skape nytt.
sme: Innovašuvnnain olahit juoidá ođđa.

source: Da handler det om å åpne fremtida og utvide handlingsrommet gjennom å identifisere flere utveier, vise fram alternativer og finne nye spor og løsninger.
sme: Ferte rahpat boahtteáiggi ja viiddidit doaibmanmuni dan bokte ahte identifiseret máŋga luotta, čalmmustahttit molssaeavttuid ja ohcat ođđa luottaid ja čovdosiid.

source: Det er sterke drivere for innovasjon i kommunesektoren.
sme: Gieldasuorggis leat nana mohtorat, mat ovddidit innovašuvnna.

source: Lokaldemokratiet har i mange sammenhenger vært selve fundamentet for nyskaping og lokalsamfunnsutvikling.
sme: Báikkálaš demokratiija lea máŋgga oktavuođas leamaš ođđaráhkadeami ja báikkálaš servodaga ovddideami vuođđogeađgin.

source: Gjennom historien har kommunene etablert sparebanker, energiselskap, bygd veier, drevet fergesamband og sikret vannforsyning.
sme: Áiggiid čađa gielddat leat ásahan seastinbáŋkkuid, energiijafitnodagaid, huksen geainnuid, jođihan feargaoktavuođaid ja fuolahan čáziin.

source: På velferdsområdet er det også kommunene som i mange tilfeller har gått foran og utviklet nye ordninger, ofte i nært samarbeid med lokale organisasjoner og foregangskvinner og -menn.
sme: Maiddái buorredilisuorggis leat gielddat máŋgii leamaš njunnošis ovddideamen ođđa ortnegiid, dávjá lagaš ovttasbarggus báikkálaš servviiguin ja áššiid njunušnissoniiguin ja -albmáiguin.

source: Politiske valg og konkurranse om politisk lederskap, utviklingsorienterte ledere, faglig dyktige medarbeidere og et levende lokalsamfunn med aktive innbyggere, brukere, organisasjoner og privat næringsliv, er fortsatt drivkraften bak innovasjon og utvikling i kommunene.
sme: Politihkalaš válggat ja gilvu politihkalaš jođiheames, njunnošat geat háliidit ovddidit áššiid, čeahpes fágabargit ja ealli báikkálaš servodat, mas leat aktiiva ássit, geavaheaddjit, organisašuvnnat ja priváhta ealáhusat, leat ain gielddaid innovašuvnna ja ovddideami mohtorin.

source: Morgendagens omsorg forutsetter samarbeid mellom stat og kommune, samarbeid mellom ansatte og ledere, samarbeid mellom tjenesteyter, brukere og pårørende.
sme: Boahtteáiggi fuolaheapmi eaktuda ahte stáhta ja gielda ovttasbarget, bargit ja jođiheaddjit ovttasbarget, ja ahte bálvalusaid bargit, geavaheaddjit ja oapmahaččat ovttasbarget.

source: En forutsetning for nytenking og innovasjon er at ansatte sees på som medspillere og ressurser.
sme: Ođđa jurddašeapmi ja innovašuvdna eaktuda, ahte mii oaidnit bargiid mielbargin ja resursan.

source: Endringsprosesser som ikke er forankret hos ansatte er sjelden vellykket.
sme: Jos bargit eai ane rievdadusaid mávssolažžan, dat hárve lihkostuvvet.

source: Innovasjon som er drevet fram av folkevalgte og ansatte kan løse mange av framtidas omsorgsutfordringer.
sme: Innovašuvdna, maid álbmoga válljen ovddasteaddjit ja bargit ovddidit, sáhttá čoavdit ollu boahtteáiggi fuolahanhástalusain.

source: Fredriciamodellen er et eksempel på dette (jf. kapittel 5).
sme: Okta ovdamearka das lea Fredricia-modealla (gč. 5. kapihttala).

source: Framtidas tjenester må fokusere på innovasjon og kompetanse.
sme: Boahtteáiggi bálvalusain ferte deattastit innovašuvnna ja gelbbolašvuođa.

source: Regjeringen mener dette er et ledelsesansvar og anbefaler kommunene å ta innovasjon og kompetanse inn som egne tema i planene for helse- og omsorgssektoren, som del av det helhetlige kommuneplanarbeidet.
sme: Ráđđehus oaidná dán jođiheddjiid ovddasvástádussan ja ávžžuha gielddaid váldit mielde innovašuvnna ja gelbbolašvuođa sierra fáddán dearvvašvuođa- ja fuolahansuorggi plánaide, gieldda ollislaš plánenbarggu oassin.

source: Framtida byr på utfordringer som skaper behov for å sette kommunene bedre i stand til å drive nyskaping og innovasjon på en systematisk måte.
sme: Boahtteáiggis bohciidit hástalusat, maid geažil mii fertet ráhkkanahttit gielddaid, nu ahte dat sáhttet buorebut bargat vuogádatlaš ođđaráhkademiin ja innovašuvnnain.

source: Dette krever økt kompetanse på innovasjon, metodekunnskap og innovasjonsledelse, med evne og vilje til å arbeide på tvers, ta politisk risiko, slippe løs medarbeidere og involvere innbyggere, brukere og organisasjoner mer aktivt og direkte.
sme: Dat eaktuda ahte mii diehtit eanet innovašuvnna, metodamáhtu ja innovašuvdnajođiheami birra, ja ahte mis leat návccat ja dáhttu bargat rájáid rastá, váldit politihkalaš riskkaid, luoitit mielbargiid luovusin ja fátmmastit prosessii ássiid, geavaheddjiid ja organisašuvnnaid aktiivvalaččabut ja njuolga.

source: Et utvidet samarbeid med næringslivet og forskningsmiljøer vil også være sentrale elementer i kommunalt innovasjonsarbeid.
sme: Gielddaid innovašuvdnabarggus deattastit maid viidásut ealáhusaid ja dutkanbirrasiid ovttasbarggu.

source: De utfordringer velferdssamfunnet står overfor kan vi ikke spare oss ut av.
sme: Mii eat čoavdde buorrediliservodaga hástalusaid seastimiin.

source: De må vi utvikle oss ut av.
sme: Mii fertet baicce ovddidit iežamet daid ektui.

source: Denne meldingen vil vise en annen vei til økt effektivitet enn tradisjonell innsparingspolitikk og markedstenkning.
sme: Dán dieđáhusas mii čájehit eará vugiid lasihit beavttu, go árbevirolaš seastinpolitihka ja márkanjurddašeami.

source: Den legger vekt på å utvikle en offentlig forvaltning som fremmer mangfold og mobiliserer de mange ressurser som finnes i lokalsamfunnet, som satser på tillitsbasert samspill framfor byråkratisk kontroll, som anerkjenner og tar i bruk faglig kunnskap og erfaring, og samarbeider på tvers av faggrenser og forvaltningsnivåer.
sme: Mii deattastit dakkár almmolaš hálddašeami ovddideami, mii nanne máŋggabealatvuođa ja mii johttáha ollu návccaid, mat báikkálaš servodagas leat, ja mas áŋgiruššet ovttasdoaibmama ovdii, mii vuođđuduvvá luohttámuššii dan sadjái go byrokráhtalaš kontrollii, ja mii dohkkeha ja váldá atnui fágamáhtu ja -vásáhusaid, ja man olis ovttasbarget fágarájáid ja hálddašandásiid rastá.

source: En slik ny forvaltningspolitikk (Andersen m.fl. 2012) forutsetter at den demokratiske styringen forsterkes både gjennom politisk ledelse på alle nivå og direkte brukerinnflytelse og innbyggerdeltakelse, og at det satses mer på partnerskapsløsninger både med sivilsamfunnet og næringslivet.
sme: Dakkár ođđa hálddašanpolitihkka (Andersen ja earát 2012) eaktuda ahte mii nannet demokráhtalaš stivrema sihke buot dásiid politihkalaš jođihemiin ja njuolggo geavaheaddjiváikkuhemiin ja ássiid searvamiin, ja dan láhkai ahte áŋgireappot ovddidit osolaščovdosiid sihke siviilaservodagain ja ealáhusaiguin.

source: 1.2.1 Samhandlingsreformen som grunnlag for å tenke nytt
sme: 1.2.1 Ovttasdoaibmanođastus ođđa jurddašeami vuođđun

source: Med samhandlingsreformen vil regjeringen sikre et bærekraftig, helhetlig og sammenhengende tjenestetilbud av god kvalitet tilpasset den enkelte bruker.
sme: Ovttasdoaibmanođastusain (samhandlingsreformen) ráđđehus háliida sihkkarastit nana, ollislaš ja oktilaš bálvalusfálaldaga, mas leat buorre kvaliteahtta ja mii lea heivehuvvon geavaheaddjái.

source: Det skal legges økt vekt på helsefremmende og forebyggende arbeid, på habilitering og rehabilitering, på økt brukerinnflytelse, på behandlingsforløp og forpliktende samarbeidsavtaler mellom kommuner og sykehus.
sme: Dan olis deattuhit nannoseappot dearvvašvuođaovddideami ja buohcuvuođa hehttema, návccaiduhttima (habiliterema) ja veajuiduhttima, geavaheddjiid váikkuhanvejolašvuođaid lasiheami, dálkkodanjođu ja gielddaid ja buohcceviesuid geatnegahtti ovttasbargošiehtadusaid.

source: Samhandlingsreformen er en retningsreform som legger grunnlaget for innholdmessige og organisatoriske endringer i kommunal sektor.
sme: Ovttasdoaibmanođastus lea ođastus, mii čájeha man guvlui galgat rievdadit gieldasuorggi sisdoalu ja organiserema.

source: Reformens målsettinger er å sikre mer koordinerte helse- og omsorgstjenester og en større innsats for å forebygge og begrense sykdom.
sme: Ođasmahttima ulbmilin lea sihkkarastit buorebut bálddalastojuvvon dearvvašvuođa- ja fuolahanbálvalusaid ja áŋgireappot hehttet ja geahpedit buohcuvuođaid.

source: For å møte de demografiske, samfunnsmessige og helsemessige utfordringer har regjeringen satt fornying og innovasjon i hele den kommunale helse- og omsorgstjenesten på dagsorden.
sme: Ráđđehus háliida dustet demográfalaš, servodatlaš ja dearvvasvuhtii guoskevaš hástalusaid, ja deattasta danin ođasmahttima ja innovašuvnna olles gieldasuorggi dearvvašvuođa- ja fuolahanbálvalusas.

source: På mange måter er samhandlingsreformen også en kommunereform.
sme: Ovttasdoaibmanođastus lea máŋgga láhkai maiddái gieldaođastus.

source: Ett av hovedmålene er å utvikle en ny kommunerolle, slik at kommunene i større grad enn i dag kan oppfylle ambisjonene om forebygging og innsats tidlig i sykdomsforløpet.
sme: Okta váldoulbmil lea ovddidit ođđa gieldarolla, mii mielddisbuktá ahte gielddat buorebut go dán áigge nagodit deavdit áigumušaid buohcuvuođa hehttema ektui ja áŋgireappot dálkkodit buohcuvuođa álgomuttuin.

source: Det legges derfor opp til økt støtte av pasientens egenmestring, økt innsats på forebyggende og helsefremmende tiltak og utbygging av lavterskeltilbud.
sme: Danin áigot doarjut divššohasaid ieš birgema (egenmestring), áŋgireappot bargat buohcuvuođaid hehttemiin ja dearvvašvuođa ovddidemiin ja dakkár fálaldagaid ovdii, maid lea álkit olahit (lavterskeltilbud).

source: Dette krever nye arbeids- og samarbeidsformer, nytt tjenesteinnhold og nye måter å løse oppgavene på.
sme: Dat gáibida ođđa bargo- ja ovttasbargohámiid, ođđa bálvalussisdoalu ja ođđa vugiid čoavdit bargguid.

source: Noen av dagens tjenester skal flyttes nærmere der brukerne bor, og det utvikles nye kommunale tilbud både før, istedenfor og etter sykehusinnleggelse.
sme: Muhtun dálá bálvalusat galget sirdojuvvot lagabui ássiid, ja galget ovddidit ođđa gielddafálaldagaid, maid ožžot sihke ovdal buohcceviesus orruma, dan sajis ja buohcciviesus orruma maŋŋá.

source: De etablerte økonomiske insentiver skal bidra til ønsket oppgaveløsning og gi grunnlag for gode pasienttilbud og kostnadseffektive løsninger.
sme: Ásahuvvon ruđalaš insentiivvaiguin galget ovddidit buori bargočovdosa, nu ahte divššohasat ožžot daid vuođul buriid fálaldagaid, mat leat goluid dáfus beaktilat.

source: For å sikre god implementering av reformen har Helse- og omsorgsdepartementet og KS inngått en Nasjonal rammeavtale om samhandling på helse- og omsorgsområdet.
sme: Dearvvašvuođa- ja fuolahusdepartemeanta ja KS leat vuolláičállán Nationála rámmasoahpamuša, mii guoská dearvvašvuođa- ja fuolahussuorggi ovddasdoaibmamii, ja mainna sihkkarastet ođastusa buori ollašuvvama.

source: Erfaringene fra første år med reformen er at både kommunene og spesialisthelsetjenesten er godt i gang.
sme: Ođastusa vuosttaš jagi vásáhusat čájehit ahte gielddat ja spesialistadearvvašvuođabálvalus leat beassan bures johtui.

source: Arbeidet med samarbeidsavtaler, tilrettelegging for øyeblikkelig hjelp døgntilbud i kommunene, og kommunenes økte mottak av utskrivningsklare pasienter, viser at både kommuner og spesialisthelsetjeneste har startet prosessen for å oppnå en bedre samhandling mellom nivåene i helse- og omsorgstjenesten.
sme: Bargu, man olis ráhkadit ovttasbargosoahpamušaid, láhčet dilálašvuođaid fáhkkaveahki jándorfálaldagaide gielddain, ja dat ahte gielddat vuostáiváldet eanet divššohasaid, mat leat geargan buohcceviesuin, čájeha ahte sihke gielddat ja spesialistadearvvašvuođabálvalus leat johttáhan proseassa, man olis buoridit dearvvašvuođa- ja fuolahanbálvalusa iešguđet dásiid ovttasdoaibmama.

source: Samhandlingsreformen ser ut til å ha bidratt til å gi forbedringsarbeidet i helse- og omsorgstjenestene en ny retning.
sme: Ovttasdoaibmanođastus orru váikkuhan dasa, ahte dearvvašvuođa- ja fuolahanbálvalusaid ovddidanbargu lea vuolgán ođđa guvlui.

source: For å videreføre og videreutvikle samhandlingsreformen er det behov for å tenke nytt og framtidsrettet om innhold, innretning og ressursutnyttelse i de kommunale helse- og omsorgstjenestene.
sme: Vai mii nagodit joatkit ja buoridit ovttasdoaibmanođastusa, de fertet fuomášit ođđa, boahtteáigái heivvolaš vugiid, maiguin lágidit gielddaid dearvvašvuođa- ja fuolahanbálvalusa sisdoalu, organiserema ja návccaid geavaheami.

source: Tjenestene må i større grad legge vekt på aktiv omsorg, forebygging og rehabilitering, og utfordre til å ta i bruk ny teknologi og nye arbeidsmetoder.
sme: Bálvalusain galget eanet go ovdal deattuhit aktiiva fuolaheami, ovddalgihtii eastadeami ja veajuiduhttima, ja hástalit geavahišgoahtit ođđa teknologiija ja ođđa bargovugiid.

source: Dette er i tråd med forslagene i NOU 2011: 11 Innovasjon i omsorg, og denne meldingen vil bygge videre på det grunnlaget som er lagt i samhandlingsreformen.
sme: Nu celkojuvvo maid NAČ 2011: 11 Innovasjon i omsorg –evttohusain, ja dán dieđáhusa vuođđun leat seammá vuođđoáššit, go ovttasdoaibmanođastusasge.

source: 1.2.2 Omsorgstjenestens utfordringer
sme: 1.2.2 Fuolahanbálvalusa hástalusat

source: De få undersøkelser som er gjort av omsorgstjenestenes virksomhet gir gode indikasjoner på at de har sin styrke på sine grunnleggende oppgaver innenfor behandling og pleie.
sme: Dan moatti guorahallamis, mat leat dahkkojuvvon fuolahanbálvalusaid doaimma birra, vuohttá bures ahte daid nannoseamos beallin leat dálkkodeami ja dikšuma vuođđodoaimmat.

source: Tjenestene kommer imidlertid ofte seint inn og er ikke like gode på å ivareta forebyggende virksomhet, opptrening, rehabilitering, fysisk, sosial og kulturell aktivitet.
sme: Bálvalusat bohtet dattetge geavahussii maŋŋit eaige daid olis leat nu čeahpit bargat ovddalgihtii eastademiin, hárjehahttimiin, veajuidahttimiin, eaige fysihkalaš, sosiála ja kultuvrralaš doaimmaiguin.

source: Mye tyder også på at dette bildet er forsterket de seneste årene.
sme: Ollu čujuha maid dan guvlui, ahte dakkár dilli lea állanan eanet dan guvlui maŋimuš jagiid.

source: Denne meldingen har valgt å ta for seg noen av omsorgstjenestenes floker og svake sider, og se om det er mulig å finne nye tilnærmingsmåter og løsninger som kan snu på dette.
sme: Dán dieđáhusas leat válljen čalmmustahttit fuolahanbálvalusa muhtun heajos beliid, ja geahčadit sáhtášiigo daid buoridit ođđa lahkonanvugiiguin ja čovdosiiguin.

source: Samtidig er bakteppet de utfordringene som er beskrevet både i St.meld. nr. 25 (2005–2006) om framtidas omsorgsutfordringer og av Hagen-utvalget i NOU 2011: 11 Innovasjon i omsorg:
sme: Seammás dieđáhusa duogážin leat hástalusat, mat leat čilgejuvvon sihke St.dieđáhusas nr. 25 (2005–2006) boahtteáiggi fuolahanhástalusaid birra ja Hagen-lávdegotti čielggadusas NAČ 2011: 11 Innovasjon i omsorg:

source: veksten i nye yngre brukergrupper
sme: eanet nuorat geavaheaddjit

source: flere eldre med hjelpebehov
sme: eanet boarrásat geat dárbbašit veahki

source: knapphet på frivillige omsorgsytere
sme: eai leat doarvái eaktodáhtolaš fuolahanbargit

source: knapphet på helse- og sosialpersonell
sme: eai leat doarvái dearvvašvuođa- ja sosiálabargit

source: manglende samhandling og medisinsk oppfølging
sme: váilevaš ovttasdoaibman ja medisiinnalaš čuovvuleapmi

source: mangel på aktivitet og dekning av psykososiale behov
sme: váilot aktivitehtat ja psykososiála dárbbuid gokčan

source: internasjonalisering av markedet for personell, tjenestetilbydere, pasienter og brukere
sme: bargiid, bálvalusaid fálliid, divššohasaid ja geavaheddjiid márkan lea šaddan riikkaidgaskasažžan

source: I denne sammenheng kan vi heller ikke unngå å måtte forholde oss til betydelig usikkerhet i verdensøkonomien, med arbeidsledighet og store økonomiske problemer for folk i mange deler av Europa.
sme: Dan oktavuođas eat sáhte maid leat válddekeahttá vuhtii máilmmiekonomiija stuorra eahpesihkarvuođa, ja dan ahte ollu Eurohpá guovlluin leat ollugat bargguheapmin ja ruđalaš váttisvuođain.

source: I en slik tid bør vi ikke støpe alle deler av omsorgstjenesten i betong, men sikre at vi har nødvendig fleksibilitet og omstillingsevne i det som bygges opp.
sme: Dakkár dilis eat galgga ásahit fuolahanbálvalusa buot osiid rievdatmeahttumin, muhto sihkkarastit doarvái njuovžilis vuogádaga, man sáhttá heivehit ođđa dillái dađistaga go dan ovddidit.

source: Som Hagen-utvalget peker på er dette utfordringer som rommer både problemer og muligheter.
sme: Nu mo Hagen-lávdegoddi namuha, de čáhket dáid hástalusaide sihke váttisvuođat ja vejolašvuođat.

source: Denne meldingen vil konsentrere seg om mulighetene.
sme: Dán dieđáhusas mii deattastit vejolašvuođaid.

source: 1.3 Bakgrunn og utgangspunkt
sme: 1.3 Duogáš ja vuolggasadji

source: I St.meld. nr. 7 (2008–2009) Et nyskapende og bærekraftig Norge, valgte regjeringen ut helse- og omsorgstjenesten som satsingsområde for innovasjon og fornyelse, og nedsatte Hagen-utvalget som la fram sin innstilling i NOU 2011: 11 Innovasjon i omsorg sommeren 2011.
sme: St.dieđáhusas nr. 7 (2008–2009) Et nyskapende og bærekraftig Norge, ráđđehus válljii dearvvašvuođa- ja fuolahanbálvalusa suorgin, man olis áigot erenoamážit áŋgiruššat innovašuvnna ja ođasmahttima ovdii, ja ásahii Hagen-lávdegotti, mii geigii árvalusas NAČ 2011: 11 Innovasjon i omsorg geasset 2011.

source: Utredningen har skapt stort engasjement og fått bred oppslutning på tvers av de fleste vanlige skillelinjer.
sme: Guorahallan lea bohciidahttán ollu beroštumi ja dan leat dorjon viidát dábálaš juohkásemiid rájáid rastá.

source: På enkelte områder er det også betydelig utålmodighet. Det gjelder særlig spørsmålet om omlegging av omsorgstjenestene med større vekt på velferdsteknologi og rehabilitering, og behovet for nye virkemidler i kommunalt innovasjonsarbeid.
sme: Muhtun surggiin leat maid čielgasit mášoheamit, earret eará dan ektui, ahte fuolahanbálvalusaid galggašii rievdadit nu ahte dain buorebut deattuhit buorrediliteknologiija ja veajuiduhttima, ja dan ektui ahte gielddat dárbbašit ođđa gaskaomiid innovašuvdnabargui.

source: Hagen-utvalget
sme: Hagen-lávdegoddi

source: Denne meldingen bygger i hovedsak på Hagen-utvalgets utredning og de omfattende og mange høringsuttalelser som kom i høringsrunden.
sme: Dán dieđáhusa váldovuođđun lea Hagen-lávdegotti guorahallan ja viiddis ja valjis gulaskuddancealkámušat, maid oaččuimet gulaskuddama oktavuođas.

source: Meldingen er ment å legge grunnlaget for en framtidsrettet politikk for de kommunale omsorgstjenestene ved å trekke opp perspektivene og bidra til arbeidet med utforming av nye løsninger for omsorgsfeltet fram mot de store demografiske utfordringene omsorgssektoren står overfor i tiårene fra 2025.
sme: Dieđáhusa vuođul galgá hábmet gielddaid fuolahanbálvalusaid politihka, mii faŋuha boahtteáigái, sárgestit perspektiivvaid ja leat mielde hábmemin fuolahansuorgái ođđa čovdosiid, maiguin dustejit fuolahansuorggi stuorra demográfalaš hástalusaid daid logijagiid, mat bohtet 2025 rájes.

source: Hagen-utvalget la i sin utredning «en aktiv seniorpolitikk, en barrierebrytende politikk for mennesker med nedsatt funksjonsevne og en moderne pårørendepolitikk» til grunn for sine fem hovedforslag:
sme: Hagen-lávdegotti guorahallama vuođđun lea «aktiiva vuorrasiidpolitihkka, rájáid rasttildeaddji politihkka daid olbmuid ovdii, geain leat ráddjejuvvon doaibmanávccat ja ođđaáigásaš politihkka oapmahaččaid guovdu». Dat lea lávdegotti viđa váldoevttohusa vuođđun:

source: Næromsorg – Den andre samhandlingsreformen
sme: Lagaš fuolahus – Nubbi ovttasdoaibmanođastus

source: Nye rom – Framtidas boligløsninger og nærmiljø
sme: Ođđa lanjat – Boahtteáiggi ásodatčovdosat ja lagašbiras

source: Teknoplan – Teknologistøtte til omsorg
sme: Teknoplána – Fuolaheami teknologiijadoarjja

source: Kommunalt innovasjonsprogram
sme: Gielddaid innovašuvdnaprográmma

source: Omsorg som næring og eksport
sme: Fuolaheapmi ealáhussan ja eksportan

source: Omsorgstjenestene dekker i dag hele livsløpet og har tjenestemottakere i alle aldersgrupper med behov for et mangfold av løsninger på botilbud, tjenestetilbud og faglige tilnærminger.
sme: Fuolahanbálvalusat fátmmastit dán áigge eallima buot áigodagaid ja bálvalusaid geavaheaddjit gullet buot ahkejoavkkuide, mat dárbbašit ollu sierra lágan ásodatfálaldagaid čovdosiid, bálvalusfálaldagaid ja fágalaš lahkonanvugiid.

source: Samhandlingsreformen forsterker dette mangfoldet og gir kommunene nye oppgaver og nye muligheter.
sme: Ovttasdoaibmanođastus nanne máŋggabealatvuođa ja dan olis addet gielddaide ođđa doaimmaid ja ođđa vejolašvuođaid.

source: Kaasa-utvalget
sme: Kaasa-lávdegotti

source: Meldingen legger vekt på å forsterke fellesskapsløsningene gjennom å styrke samspillet mellom kommunale tjenester og sivilsamfunnet og gi de frivillige ressursene i familie og lokalsamfunnet gode og stimulerende rammebetingelser.
sme: Dieđáhusas deattastit searvevuođačovdosiid nannema ja nannejitge nappo gieldda bálvalusaid ja siviilaservodaga gaskasaš ovttasdoaibmama ja addet bearraša ja báikkálaš servodaga eaktodáhtolaš návccaide buriid ja movttiidahtti rámmaeavttuid.

source: I utformingen av en moderne pårørendepolitikk ses meldingen i sammenheng med behandlingen av Kaasa-utvalgets NOU 2011: 17 Når sant skal sies om pårørendeomsorg.
sme: Ođđaáigásaš oapmahašpolitihka hábmema dáfus dieđáhus čuovvu Kaasa-lávdegotti gieđahallama: NAČ 2011: 17 Når sant skal sies om pårørendeomsorg.

source: Kaasa-utvalget foreslår her å gjøre tre hovedgrep:
sme: Kaasa-lávdegoddi árvala golbma váldorievdadusa:

source: En utvidet pleiepengeordning.
sme: Viiddidit dikšunruhtaortnega.

source: En ny forsterket kommunal omsorgsstønad som erstatter dagens hjelpestønad og omsorgslønn.
sme: Ásahit ođđa nannosut gieldda fuolahandoarjaga, mii boahtá dálá veahkkedoarjaga ja fuolahanbálkká sadjái.

source: Lovfestet pårørendestøtte med tiltak som verdsetter og inkluderer de pårørende og kvalitetssikrer tjenestene.
sme: Lágas nannejuvvon oapmahašdoarjja ja doaimmat, main atnet árvvus ja fátmmastit oapmahaččaid ja main sihkkarastet bálvalusaid kvalitehta.

source: Velferdsteknologi
sme: Buorrediliteknologiija

source: I arbeidet med velferdsteknologi, har departementet fått utarbeidet en fagrapport om implementering av velferdsteknologi i de kommunale helse- og omsorgstjenestene fram mot 2030 (Helsedirektoratet 2012), som også er benyttet som grunnlagsmateriale for meldingen.
sme: Barggadettiinis buorrediliteknologiija ovdii departemeanta lea ráhkadahttán fágaraportta dan birra mo ollašuhttit buorrediliteknologiija gielddaid dearvvašvuođa- ja fuolahusbálvalusain jagi 2030 rádjái (Dearvvašvuođadirektoráhtta 2012). Raporta lea maid dán dieđáhusa vuođđun.

source: Helsedirektoratet anbefaler her at det etableres en nasjonal satsing på velferdsteknologi gjennom et Velferdsteknologisk innovasjonsprogram (2013–2020).
sme: Dearvvašvuođadirektoráhtta ávžžuha dan oktavuođas álggahit nationála áŋgiruššama buorrediliteknologiija ovdii Buorrediliteknologiija innovašuvdnaprográmman (2013–2020).
